[S_Retaliation_Denmother_01_Setup_Phase AkEvent]
SpokenText="Тиша в ефірі. Останнім часом \"Адвент\" ніби заляг на дно. Вважаю, це ваша заслуга."

[S_Retaliation_Denmother_02_Setup_Phase AkEvent]
SpokenText="Так і зробимо. Система очищення води..."

[S_Retaliation_Denmother_03_Setup_Phase AkEvent]
SpokenText="Ми теж це чули. Є ідеї, куди вони..."

[S_Retaliation_Denmother_04_Setup_Phase AkEvent]
SpokenText="Не зараз, лапочко. Іди знайди тата..."

[S_Retaliation_Denmother_05_Setup_Phase AkEvent]
SpokenText="\"Месник\", не чую вас."

[S_Retaliation_Denmother_06_Setup_Phase AkEvent]
SpokenText="Милий, відведи її..."

[S_Retaliation_Denmother_07_Setup_Phase AkEvent]
SpokenText="У вас перешкоди на лінії..."
